Repository: anrmk/zan
Catalog: Web/Resources/Views/Shared/_SearchPanelPartial.*.resx
Languages: kk

# AllKeysAnd
source: All keywords (AND)
kk: Барлық кілт сөздер (Және)

# AnyKeysOr
source: Any keyword (OR)
kk: Кез келген кілт сөз (Немесе)

# BadDate
source: Is expired
kk: Мерзімі өтіп кеткен

source: Coincidence
kk: Сәйкестік

# Current
source: Active
kk: Күшінде

# DateFinish
source: to
kk: күнге дейін

# DatePicker
source: Date of adoption
kk: Қабылдау күні

# DatePickerMu
source: Date of registration in MJ
kk: ӘМ-де тіркелген күні

# DateStart
source: from
kk: күннен

source: Department
kk: Мекеме

# DevAgency
source: Development agency
kk: Әзірлеуші орган

source: Ending
kk: Жалғауы

# ExatSearch
source: Exact search
kk: Нақты іздеу

# ExtendedSearch
source: Advanced search
kk: Кеңейтілген іздеу

# FormAct
source: Form of act
kk: Актінің нысаны

# Key
source: Choose one or more keywords for search
kk: Іздеу үшін бір немесе бірнеше кілтсөзді енгізіңіз

# KeysNear
source: Words nearby
kk: Жақын сөздер

# LanguageDoc
source: Document language
kk: Құжаттың тілі

# NotActive
source: Expired
kk: Күшін жойды

# NotRegistrated
source: Not registered
kk: Тіркелмегендер

# NumberOfAccept
source: Number of adoption
kk: Қабылдау нөмірі

# NumberOfGr
source: Number in the State register of RLA
kk: НҚА Мемтізіліміндегі нөмірі

# NumberOfNgr
source: Number group of registered
kk: Тіркеу тобының нөмірі

# PlaceAccept
source: Place of adoption
kk: Қабылданған жері

# Proximity
source: Proximity of words
kk: Сөздердің жақындығы

# RazdelZakon
source: Section of legislation
kk: Заңнама бөлімі

# RegionDeistv
source: Region of acting
kk: Әсер ету аймағы

# RegisterOrgan
source: Agency of registration
kk: Мемлекеттік тіркеу органы

# Registrated
source: Registered
kk: Тіркелгендер

# Registration
source: Registration with justice authorities
kk: Әділет органдарында тіркеу

# RegNumber
source: Number of registration in MJ
kk: ӘМ тіркелу нөмірі

source: Requisities
kk: Деректемелер

source: Search
kk: Іздеу

# SearchEverywhere
source: Search by text
kk: Мәтін бойынша іздеу

# SearchInName
source: Search in title
kk: Атауы бойынша іздеу

# SourceOfPubl
source: Source of publication
kk: Жарияланым көзі

# SphereOfRights
source: Sphere of legal relations
kk: Құқықтық қатынастардың саласы

# StartKeys
source: Start of words
kk: Сөздердің басында

source: Status
kk: Мәртебесі

# TitlePrefix
source: Except acts
kk: Осы актілерден басқа
